Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tradisjonell-kunnskap-i-grunnskolen.html.tmx
Source language: nob
Languages: sme

source: Tradisjonell kunnskap i grunnskolen
sme: Árbevirolaš máhttu vuođđoskuvllas

source: Tilskudd til tradisjonell kunnskap og samisk utmarksbruk i grunnskolen.
sme: Doarjja árbevirolaš máhttui ja sámi meahcásteapmái vuođđoskuvllas.

source: Søknadsfrist : Åpen søknadsfrist
sme: Ohcanáigemearri : Rabas ohcanáigemearri

source: Hvem kan få tilskudd : Grunnskoler med elever som får opplæring i samisk.
sme: Gii sáhttá oažžut doarjaga : Vuođđoskuvllat gos oahppit ožžot oahpahusa sámegielas.

source: Hva kan man få tilskudd til : Man kan få tilskudd til prosjekter i grunnskolen som fremmer utvikling av samisk språk, identitet og overføring av tradisjonell kunnskap.
sme: Masa sáhttá oažžut doarjaga : Sáhttá oažžut doarjaga prošeavttaide vuođđoskuvllas mat ovdánahttet sámi giela, identitehta ja árbedieđu fievrrideami.

source: Til finansiering av opplæringsprosjekter som fremmer verddestallan og verddevuohta, prosjekter innen samisk utmarksbruk og tradisjonell fangst og fiske og duodji/duodje/duedtie-prosjekter med overføring av tradisjonell kunnskap og styrking av samisk språk som mål.
sme: Doarjut oahpahusprošeavttaid main lea ulbmilin verddestallan ja verddevuohta, sámi meahcásteapmi ja árbevirolaš bivdu ja guolásteapmi, ja duodjeprošeavttaid main lea árbedieđu fievrrideapmi ja sámegiela nannen ulbmilin.

source: Sametinget tildeler tilskudd til konkrete prosjekter som bidrar til at elever i grunnskolen får opplæring i samisk tradisjonell kunnskap, og som bidrar til at samisk tradisjonell kunnskap implementeres i skolens lokale læreplaner.
sme: Sámediggi juolluda doarjaga konkrehta prošeavttaide gos vuođđoskuvlla oahppit ohppet sámi árbedieđu, ja prošeavttaide gos árbediehtu šaddá oassin skuvlla báikkálaš oahppoplánaide.

source: Prioriteringer 2019 :
sme: 2019 vuoruheamit :

source: Tiltak/prosjekter som vil bidra til økt bruk av samisk tradisjonell kunnskap i skoleverket og hvor kunnskapsoverføring skjer fra eldre til yngre generasjoner med fokus på birgen, duodji/ duodje/duedtie og samisk språkopplæring.
sme: Doaibmabijut/prošeavttat mat váikkuhit sámi árbedieđuid eanet geavaheami skuvladoaimmahagas ja man oktavuođas máhttu sirdojuvvo vuorraset olbmuin ođđa sohkabuolvvaide birgema, duoji ja sámi giellaoahpahusa deattuhettiin.

source: Prosjekter hvor elever får samisk språkopplæring gjennom praktisk arbeid.
sme: Prošeavttat man oktavuođas oahppit ožžot sámi giellaoahpahusa geavatlaš barggu bokte.

source: Opplæringsprosjekter som bidrar med økt bruk av muntlig fortellertradisjon og joik, duodji/ duodje/duedtie.
sme: Oahpahusprošeavttat mat váikkuhit eanet njálmmálaš muitalanárbevieru ja juoigama, duoji geavaheami.

source: Tiltak innen utmarksbruk og fangst/fiske der fokus er på samisk språkopplæring gjennom praktisk arbeid.
sme: Doaibmabijut meahccegeavahusas ja bivddus/guolástusas man oktavuođas sámi giellaoahpahus dáhpáhuvvá geavatlaš barggu bokte.

source: Hvor mye kan man få: Tilskudd inntil kr 150 000.
sme: Ollu doarjaga sáhttá oažžut: Gitta 150 000 ru rádjái.

source: Kontaktpersoner : Rådgiver Berit Sara S. Buljo , +47 78 48 42 26, rådgiver Inger Anne Marie Pulk , +47 78 48 42 07
sme: Geainna válddát oktavuođa : Ráđđeaddi Berit Sara S. Buljo , +47 78 48 42 26, ráđđeaddi Inger Anne Marie Pulk , +47 78 48 42 07
